; drivedotshield
; https://github.com/henrypp/drivedotshield/tree/master/bin/i18n
;
; DO NOT MODIFY THIS FILE -- YOUR CHANGES WILL BE ERASED!

; Russian
; Русская локализация от Henry++

[Russian]
000=1712270797
001=Файл
002=Выйти
003=Настройки
004=Поверх остальных окон
005=Использовать тёмную тему
006=Периодически проверять обновления (рекомендуется)
007=Язык
008=Помощь
009=Сайт программы
010=Проверить обновления
011=О программе
012=Открыть
013=Защитить
014=Снять защиту
015=Сервис
016=Заблокировать доступ
017=Разблокировать доступ
018=Разблокировать все диски
019=Изъять
020=Форматировать
021=Свойства
022=Основные
023=Размер
024=Диск
025=Метка
026=Тип
027=Файловая система
028=Статус
029=Серийный номер
030=Свободно
031=Занято
032=Всего
033=Всего дисков
034=Защищено
035=Инфицировано
036=Заблокировано
037=Скопировать
038=Обновить
039=Закрыть
